export const HELLO_MESSAGE_TEXT =
  'Добро пожаловать в бот Est. 1993.\n\nЭто бот программы лояльности. С его помощью вы сможете копить баллы и тратить их на наши легендарные хот-доги.\n\nЧтобы стать участником программы, пожалуйста, зарегистрируйтесь. Это займёт не больше двух минут — просто ответьте на несколько вопросов.';
export const END_REGISTRATION_TEXT =
  'Спасибо, что присоединились к сообществу настоящих гедонистов! Дарим вам 200 приветственных бонусов. Оплачивайте ими 50% от вашего чека! 🔥\n\nКстати, забыли сказать, при бронировании столика по промокоду «eat in est»  вы получаете сет из наших невероятных тапасов! Забронировать можно по номерам телефонов тут 👇🏼\n\nEst1993.ru';

export const SHOW_BALANCE_TEXT = '💰 Показать баланс';
export const SPEND_TEXT = '💳 Использовать баллы';
export const CITY_STATS = '📊 Статистика';
export const INTERVIEW_RESULTS = '📋 Результаты опроса';
export const CREATE_POST = '📝 Создать пост';
